<unk>	0
<s>	0
</s>	0
.	-3.1186
,	-3.24546
▁ja	-3.77635
n	-3.88483
▁	-4.42987
a	-4.44753
▁on	-4.61176
t	-4.72021
▁oli	-4.89939
-	-4.91526
▁hän	-4.94361
in	-5.13158
▁"	-5.23834
en	-5.27811
s	-5.49532
an	-5.53125
▁se	-5.603
ssa	-5.65595
sta	-5.66664
▁ei	-5.6897
▁että	-5.74504
i	-5.76377
:	-5.81531
▁--	-5.83979
▁mutta	-5.86408
ä	-5.88319
ta	-5.90798
▁hänen	-5.91579
▁joka	-5.97171
kin	-6.0356
lle	-6.04538
"	-6.05705
▁(	-6.0724
ni	-6.08037
▁vuonna	-6.08515
▁sen	-6.08856
ksi	-6.09211
▁kun	-6.10384
▁niin	-6.11545
na	-6.12698
lla	-6.14793
▁kuin	-6.21394
)	-6.21899
si	-6.24417
ja	-6.24593
▁myös	-6.28436
e	-6.29633
nsa	-6.39633
!	-6.44497
▁ovat	-6.53601
vat	-6.53978
▁jo	-6.57467
;	-6.62702
on	-6.64146
▁minä	-6.69326
▁tai	-6.70106
ista	-6.70845
▁sekä	-6.71422
▁ollut	-6.73692
?	-6.73804
sti	-6.76886
▁nyt	-6.77572
▁kanssa	-6.78184
o	-6.79039
▁sitä	-6.79278
▁he	-6.79293
▁-	-6.79461
mme	-6.80154
▁ole	-6.8075
ko	-6.81026
issa	-6.84638
'	-6.86151
sa	-6.86479
stä	-6.86558
▁olivat	-6.8669
ssä	-6.89869
tä	-6.91451
▁ne	-6.96471
▁voi	-6.97257
▁jälkeen	-6.98726
▁jonka	-6.99707
et	-6.99724
",	-7.02341
▁vielä	-7.03979
▁tuli	-7.04334
us	-7.07095
▁olisi	-7.07117
maan	-7.07313
nä	-7.07541
▁vain	-7.0843
▁sanoi	-7.08555
y	-7.10526
▁kaikki	-7.10821
llä	-7.11694
inen	-7.12114
u	-7.12541
▁sillä	-7.13212
ten	-7.13916
▁mitä	-7.15015
▁jos	-7.1502
jen	-7.15267
nen	-7.15392
▁jotka	-7.15524
▁sitten	-7.17842
ia	-7.18305
▁sai	-7.18545
k	-7.19069
m	-7.19602
▁vaan	-7.19752
ille	-7.2007
lta	-7.20381
▁en	-7.20753
▁siitä	-7.21159
▁vuoden	-7.23409
▁koko	-7.2571
▁häntä	-7.25894
▁tämä	-7.25969
la	-7.26085
d	-7.26276
nut	-7.2753
▁kuitenkin	-7.28452
▁jossa	-7.2873
illa	-7.30146
ti	-7.31103
tti	-7.31338
ne	-7.32206
h	-7.32561
▁mukaan	-7.32868
▁hänet	-7.33549
än	-7.34047
ma	-7.34162
vät	-7.3435
te	-7.35153
ke	-7.36956
pa	-7.3835
▁suomen	-7.38493
."	-7.38652
sen	-7.39312
▁kaksi	-7.42008
neet	-7.42748
...	-7.44421
nsä	-7.44974
va	-7.46102
ka	-7.46407
l	-7.47118
▁noin	-7.47148
▁a	-7.48262
▁yli	-7.48958
▁ennen	-7.4901
▁me	-7.49088
▁olla	-7.49642
▁toimi	-7.50489
▁te	-7.51102
▁itse	-7.51323
▁tämän	-7.51477
".	-7.52467
▁vastaan	-7.52983
ki	-7.53499
r	-7.53909
▁eli	-7.55018
un	-7.58142
is	-7.582
to	-7.58268
▁saa	-7.59342
▁eikä	-7.59475
▁s	-7.59529
ri	-7.59532
▁minun	-7.59602
de	-7.59626
▁hyvin	-7.61738
ita	-7.61742
kaan	-7.62032
▁muun	-7.62291
iden	-7.62603
kseen	-7.62954
▁alkoi	-7.64352
se	-7.64634
minen	-7.65166
van	-7.65709
▁tuo	-7.66021
▁aina	-7.6665
tta	-7.67151
▁olen	-7.67292
).	-7.67375
istä	-7.6752
▁mies	-7.68522
isi	-7.68985
▁siinä	-7.69349
nne	-7.69402
▁yksi	-7.69432
▁minua	-7.69945
▁mitään	-7.70151
▁heidän	-7.70466
▁vaikka	-7.71224
▁sinä	-7.71533
▁osa	-7.71867
▁aikana	-7.72038
▁pää	-7.72603
▁lisäksi	-7.73056
han	-7.73329
p	-7.73475
sin	-7.73607
no	-7.73751
ku	-7.74384
▁eri	-7.74974
▁pois	-7.7534
g	-7.75407
▁muassa	-7.75524
▁kuten	-7.7566
▁taas	-7.76223
le	-7.76432
tin	-7.76964
▁silloin	-7.77114
▁teki	-7.77176
ihin	-7.77589
iin	-7.77722
▁_	-7.77878
▁”	-7.77914
▁siihen	-7.78806
▁jota	-7.79092
_	-7.80147
c	-7.80844
▁siellä	-7.80934
re	-7.80965
vi	-7.81481
▁de	-7.82307
▁eivät	-7.84073
▁hänelle	-7.8434
▁kuinka	-7.8528
▁vuosina	-7.85973
essa	-7.8705
▁voitti	-7.87392
isen	-7.87883
▁paljon	-7.87946
▁koska	-7.87971
it	-7.88289
▁la	-7.88515
?"	-7.88563
▁myöhemmin	-7.88794
▁samalla	-7.89046
▁vasta	-7.89468
jä	-7.89632
tte	-7.89686
▁aivan	-7.90368
▁–	-7.90755
ve	-7.91187
!"	-7.91679
▁toinen	-7.91909
▁kerran	-7.93341
ro	-7.9382
tu	-7.94223
man	-7.94388
aan	-7.94904
nyt	-7.9538
▁herra	-7.95644
pi	-7.95791
▁mikä	-7.96488
er	-7.96597
ra	-7.97618
da	-7.98257
▁enää	-7.98276
▁tulee	-7.98631
ttu	-7.98634
hän	-7.99169
den	-8.00837
▁kolme	-8.0102
neen	-8.01095
▁ettei	-8.01155
▁the	-8.01347
▁ma	-8.01589
mo	-8.01773
▁i	-8.0222
me	-8.02672
li	-8.02717
▁jolloin	-8.03068
v	-8.03495
f	-8.0378
▁näin	-8.04076
▁niitä	-8.04264
b	-8.04282
ttiin	-8.04619
▁mm	-8.04631
▁ku	-8.04841
▁juuri	-8.04997
▁saanut	-8.05417
mista	-8.05623
▁suuri	-8.05951
▁ha	-8.06061
▁o	-8.06236
issä	-8.06257
misen	-8.06514
▁1	-8.06707
ty	-8.07501
▁no	-8.07784
▁sa	-8.08619
▁»	-8.08684
llinen	-8.0872
uksen	-8.08881
lan	-8.09027
kään	-8.10255
▁ensimmäinen	-8.10324
▁kyllä	-8.10364
mään	-8.10767
luvun	-8.11216
▁olevan	-8.11361
kö	-8.12246
taan	-8.12267
lainen	-8.12639
▁("	-8.1267
ltä	-8.13237
kan	-8.1359
hi	-8.14243
▁usein	-8.1428
▁esimerkiksi	-8.14541
▁hyvä	-8.14775
▁luo	-8.15084
▁maan	-8.15117
mi	-8.15353
▁minulle	-8.1568
ton	-8.1652
”	-8.169
ei	-8.17089
▁tässä	-8.17169
luvulla	-8.17347
▁toisen	-8.17535
ina	-8.17669
▁kautta	-8.18166
▁al	-8.18417
sä	-8.18431
▁maa	-8.18467
▁aika	-8.18814
iksi	-8.19039
▁000	-8.19154
ttä	-8.19427
ha	-8.19491
▁yhtä	-8.19656
iset	-8.19965
▁pian	-8.20242
x	-8.20386
▁vuotta	-8.20734
▁työ	-8.20783
▁niiden	-8.22445
▁siis	-8.22847
),	-8.2309
ksen	-8.23113
pe	-8.23244
isia	-8.23373
▁nimi	-8.23692
▁takaisin	-8.23912
")	-8.24146
▁nousi	-8.24505
▁2	-8.24677
▁kaupungin	-8.24966
▁suomessa	-8.2533
een	-8.25567
pä	-8.25599
▁kertaa	-8.25965
elle	-8.26629
▁heti	-8.271
▁ensimmäisen	-8.27127
▁poika	-8.27588
kka	-8.27635
▁pelasi	-8.27789
do	-8.28549
▁asti	-8.28874
▁yhä	-8.29077
▁vähän	-8.2908
▁pitää	-8.2909
▁re	-8.29165
▁keski	-8.29167
▁vastasi	-8.29232
/	-8.29357
isten	-8.29449
iä	-8.29492
kaa	-8.29859
▁p	-8.30002
▁b	-8.30244
▁m	-8.30255
▁tätä	-8.30464
▁ajan	-8.31051
▁maailman	-8.31143
di	-8.31688
▁koskaan	-8.31719
kki	-8.31787
▁enemmän	-8.31935
▁aikaa	-8.32033
▁missä	-8.32372
z	-8.32377
▁hänellä	-8.32642
▁josta	-8.33208
▁kiinni	-8.3342
▁vuoksi	-8.33518
▁etelä	-8.34237
▁sijaitsee	-8.3454
▁v	-8.34798
▁kuuluu	-8.35078
▁k	-8.35206
▁pohjois	-8.35214
▁3	-8.35229
▁pa	-8.35652
▁muuta	-8.357
▁vuodesta	-8.35854
▁17	-8.36114
ilta	-8.36298
▁pe	-8.36339
ään	-8.36721
▁to	-8.36763
▁siirtyi	-8.36943
pu	-8.37058
▁miten	-8.37065
▁e	-8.37079
po	-8.37097
▁of	-8.37354
jo	-8.37467
▁otti	-8.37481
▁täällä	-8.37973
su	-8.38191
▁uusi	-8.38572
–19	-8.38761
ansa	-8.39117
he	-8.39324
▁kauden	-8.39464
yn	-8.39513
▁joita	-8.3978
▁minut	-8.40176
lo	-8.40279
lu	-8.40437
▁vai	-8.40586
▁piti	-8.40988
es	-8.41014
▁tullut	-8.41242
essä	-8.41692
al	-8.41768
▁alus	-8.41883
ella	-8.42166
at	-8.42167
▁et	-8.42235
mis	-8.42769
▁ala	-8.43107
▁pitkä	-8.43158
▁sota	-8.43189
▁voinut	-8.43403
▁vanha	-8.43539
▁kaudella	-8.43816
▁voidaan	-8.43826
▁välillä	-8.43908
▁mukana	-8.44532
▁suomalainen	-8.44864
▁isä	-8.4534
▁yhdessä	-8.45357
tus	-8.45634
▁meidän	-8.45676
j	-8.4573
▁elokuva	-8.46318
▁neljä	-8.46696
▁ainoastaan	-8.47088
▁kuului	-8.47277
ge	-8.47427
▁tehdä	-8.47532
▁muut	-8.4773
miseen	-8.47903
ho	-8.47915
▁miehen	-8.48484
▁ensi	-8.48617
isiin	-8.48621
▁jäi	-8.48705
▁lu	-8.48959
▁jää	-8.48961
▁4	-8.49173
▁niinkuin	-8.49304
▁saada	-8.49359
▁jälleen	-8.49465
w	-8.4958
▁yhden	-8.49879
ck	-8.49955
▁jolla	-8.50014
▁lopulta	-8.50074
esta	-8.50529
vä	-8.51004
▁g	-8.51035
▁pieni	-8.51102
▁d	-8.51248
ch	-8.51253
▁kysyi	-8.51363
malla	-8.51375
▁so	-8.51565
lin	-8.51603
eksi	-8.51723
os	-8.51725
ry	-8.51758
▁alle	-8.5197
illä	-8.52224
staan	-8.5236
▁ilman	-8.52362
▁kaupunki	-8.5245
sia	-8.52573
ga	-8.5311
▁ka	-8.53181
▁iso	-8.53307
▁mo	-8.53784
▁ri	-8.53836
▁jumala	-8.54037
ssaan	-8.54491
▁le	-8.54584
▁tu	-8.5467
▁aikaan	-8.54734
▁ko	-8.54796
ili	-8.54893
▁pikku	-8.54929
▁li	-8.55103
lleen	-8.55374
▁oma	-8.5559
via	-8.55592
▁olet	-8.55758
rin	-8.55773
▁tästä	-8.55839
maa	-8.56191
▁uuden	-8.56475
ar	-8.56737
▁po	-8.57065
massa	-8.57072
sten	-8.57296
▁c	-8.57325
▁pari	-8.57395
▁ulos	-8.57434
▁käy	-8.57434
▁meni	-8.57603
▁seura	-8.5775
▁kai	-8.57776
▁kunnes	-8.57896
mä	-8.57936
▁*	-8.58751
▁julkaistiin	-8.58851
itä	-8.58928
tar	-8.59278
▁vesi	-8.59491
▁ihan	-8.59618
vo	-8.59658
▁minkä	-8.59665
▁10	-8.59668
▁jatkoi	-8.59858
▁joista	-8.59976
▁vi	-8.59989
so	-8.60145
hin	-8.60308
isesti	-8.60376
▁na	-8.60588
mpi	-8.60729
▁mä	-8.60813
▁kävi	-8.60966
teen	-8.61179
▁anna	-8.61305
▁tuon	-8.61462
▁päästä	-8.61571
▁sisään	-8.61607
▁sinun	-8.61625
▁olin	-8.61706
▁kuitenkaan	-8.61944
go	-8.61973
▁aloitti	-8.62122
▁ar	-8.62431
▁pu	-8.62494
▁tyttö	-8.62576
▁koti	-8.62976
▁sinne	-8.63409
▁15	-8.63422
▁hänestä	-8.63509
je	-8.63598
▁mun	-8.63772
▁kohti	-8.63825
seen	-8.63901
▁oikein	-8.64184
▁äiti	-8.64255
isin	-8.64444
tty	-8.64575
▁muita	-8.64596
▁18	-8.64613
▁käsi	-8.64852
kä	-8.6495
tettiin	-8.64956
uksia	-8.65163
llaan	-8.65206
din	-8.65605
▁kuva	-8.65635
▁suurin	-8.65757
▁ääni	-8.65828
▁koulu	-8.65841
▁yleensä	-8.65922
ter	-8.66187
▁päivä	-8.66246
▁hieman	-8.66342
▁ra	-8.66588
▁puoli	-8.66655
▁kuningas	-8.66763
matta	-8.66877
▁kuoli	-8.66885
▁useita	-8.66913
▁(19	-8.66933
▁ensin	-8.66995
▁saakka	-8.67041
usta	-8.67189
vin	-8.67256
ver	-8.67261
kon	-8.67403
set	-8.67592
▁rouva	-8.67705
▁5	-8.67846
▁teidän	-8.67923
▁()	-8.68079
▁helsingin	-8.68183
ani	-8.68206
▁alueella	-8.6845
▁itä	-8.68451
▁nämä	-8.69021
▁saman	-8.69053
’	-8.69058
▁joiden	-8.69097
ala	-8.69365
▁suo	-8.69433
▁ase	-8.69495
▁oman	-8.69971
▁antoi	-8.69995
ks	-8.70117
▁tähän	-8.70197
men	-8.70443
▁alussa	-8.70465
▁syntyi	-8.70563
ttaa	-8.70605
▁tällä	-8.70624
▁vie	-8.70781
▁f	-8.7093
–	-8.71236
tun	-8.71323
min	-8.71487
▁mi	-8.71599
el	-8.71706
▁peli	-8.71734
▁kohta	-8.71857
▁16	-8.72076
▁läpi	-8.72117
▁si	-8.72161
▁palasi	-8.72208
▁kar	-8.72357
▁johon	-8.72631
kas	-8.72765
▁kansan	-8.73023
▁täytyy	-8.73085
mu	-8.73458
the	-8.73464
▁antaa	-8.74104
▁j	-8.74112
▁alas	-8.74256
▁heitä	-8.74506
▁vuoteen	-8.74564
▁kahden	-8.74857
▁kaiken	-8.75123
▁olleet	-8.75145
▁tehnyt	-8.75407
ce	-8.75412
▁2010	-8.75486
▁...	-8.7551
▁metriä	-8.75668
▁arvo	-8.75959
ju	-8.76231
▁asia	-8.76397
▁varten	-8.76718
▁nuori	-8.76758
▁lähes	-8.76863
vaa	-8.77653
der	-8.77746
▁edelleen	-8.77831
▁ainoa	-8.77837
vän	-8.78216
▁tuntui	-8.78335
▁lo	-8.78353
▁näytti	-8.78403
▁ii	-8.78572
▁esi	-8.78573
ellä	-8.78579
▁tulla	-8.78628
▁ylös	-8.7863
▁1.	-8.78678
ba	-8.78765
▁alla	-8.79184
▁vasten	-8.79195
▁kirkko	-8.79312
▁vaimo	-8.7942
▁uudelleen	-8.79493
▁sivu	-8.79713
▁viisi	-8.7976
▁ehkä	-8.79808
▁päivänä	-8.79903
ru	-8.80033
son	-8.80227
▁edes	-8.80404
▁be	-8.80788
▁12	-8.80838
voi	-8.81218
▁suuren	-8.81238
▁joissa	-8.8138
▁auto	-8.8146
▁maaliskuuta	-8.81467
estä	-8.81481
ven	-8.81911
mistä	-8.81985
▁lähti	-8.82068
▁joten	-8.82128
▁meri	-8.82212
▁h	-8.82281
▁melkein	-8.82767
vien	-8.82794
mia	-8.828
kku	-8.82873
▁väli	-8.83019
▁ihmis	-8.83405
▁huhtikuuta	-8.83467
▁alue	-8.83553
▁20	-8.83804
2	-8.83943
ll	-8.84013
ivat	-8.84065
▁musta	-8.84158
mies	-8.84204
▁new	-8.84267
▁toukokuuta	-8.84468
▁käyttää	-8.84629
▁jopa	-8.84746
▁hu	-8.8495
or	-8.85283
▁usko	-8.85555
▁tammikuuta	-8.85748
ys	-8.85775
▁val	-8.86073
▁kesäkuuta	-8.86126
▁nuo	-8.86173
▁co	-8.86175
▁per	-8.86295
ien	-8.86315
be	-8.86486
▁ro	-8.86648
teli	-8.86667
▁sinua	-8.86775
▁liian	-8.86784
▁syyskuuta	-8.86789
▁helmikuuta	-8.86803
▁ju	-8.86929
▁kirja	-8.8694
▁minulla	-8.87328
▁su	-8.87411
▁san	-8.8753
▁niistä	-8.87612
▁vir	-8.8774
▁2009	-8.8783
▁historia	-8.87891
▁muiden	-8.8805
▁joulukuuta	-8.88236
▁nähdä	-8.88331
kko	-8.88384
tuksen	-8.88403
▁metrin	-8.88425
▁vii	-8.88612
▁joku	-8.88622
ön	-8.88675
▁ke	-8.88724
▁sodan	-8.88745
▁valta	-8.88791
tiin	-8.88806
▁saksan	-8.88851
▁samassa	-8.88922
▁venäjän	-8.88934
mon	-8.88959
▁bo	-8.89059
▁lokakuuta	-8.89193
▁u	-8.8924
▁nimellä	-8.89317
▁ki	-8.89596
laisen	-8.89616
sto	-8.8963
▁perin	-8.89732
▁levy	-8.89758
esi	-8.89763
▁sm	-8.89786
▁vara	-8.89908
▁heinäkuuta	-8.90096
▁kokonaan	-8.90163
▁moni	-8.90187
▁metsä	-8.9027
▁ilma	-8.90373
▁2011	-8.90399
▁2007	-8.90409
ca	-8.90539
▁ainakin	-8.90707
▁pääsi	-8.90986
▁loppu	-8.91215
▁kuusi	-8.91321
▁päälle	-8.91488
hu	-8.91565
▁in	-8.91861
▁yhtyeen	-8.91988
ltaan	-8.9207
▁puu	-8.92105
▁avulla	-8.92126
▁2008	-8.92187
ö	-8.92206
▁hetken	-8.92301
▁hi	-8.92307
▁kor	-8.92346
▁molemmat	-8.92471
mmin	-8.92509
ker	-8.92651
▁länsi	-8.92655
1	-8.92674
▁käytetään	-8.92674
▁elokuuta	-8.92968
ly	-8.93093
▁ottaa	-8.93342
▁di	-8.93421
hd	-8.9344
▁tänne	-8.93445
ensa	-8.93446
▁voisi	-8.93457
kseni	-8.93462
­	-8.93469
▁lähtien	-8.93594
▁marraskuuta	-8.93599
ss	-8.936
▁w	-8.93654
tö	-8.93673
▁6	-8.94023
▁kivi	-8.94152
kilpailuissa	-8.94182
▁epä	-8.94256
▁her	-8.94475
▁tule	-8.94508
▁2012	-8.94671
▁yhtye	-8.94783
▁ca	-8.94806
▁toivo	-8.94819
osa	-8.94921
▁pitkin	-8.94952
▁jotain	-8.94965
▁kulta	-8.95027
▁joutui	-8.9513
▁määrä	-8.95136
▁nainen	-8.95382
▁juo	-8.9578
▁mieli	-8.95807
▁matka	-8.95981
essaan	-8.96007
bo	-8.96036
▁väri	-8.96082
▁albumi	-8.96153
joen	-8.96186
6	-8.96199
oja	-8.96222
▁sijoittui	-8.96255
▁mar	-8.96315
llista	-8.96386
vu	-8.96461
▁päivän	-8.9649
▁jäsen	-8.96579
▁lähellä	-8.96609
▁sä	-8.96652
▁yksin	-8.96711
▁päin	-8.96842
▁kirkon	-8.96881
▁nopeasti	-8.96976
kun	-8.97229
▁ilo	-8.97281
▁y	-8.9729
▁pinta	-8.97342
▁pi	-8.97393
ski	-8.97605
▁soi	-8.97666
▁muu	-8.9781
▁vei	-8.979
▁7	-8.97967
nnut	-8.98093
minä	-8.98133
laiset	-8.98325
▁alueen	-8.98342
▁tietää	-8.98525
utta	-8.98551
▁tunsin	-8.98574
▁euroopan	-8.98717
▁ranskan	-8.98823
▁julkaisi	-8.98856
▁taistelu	-8.9887
▁ruotsin	-8.98922
▁myöskin	-8.98935
▁r	-8.98975
▁ver	-8.99158
iseen	-8.994
st	-8.99609
▁istui	-8.99781
▁kilometriä	-8.99903
▁etu	-8.99998
▁2014	-9.00069
▁ry	-9.00166
▁2006	-9.00242
▁sisä	-9.00301
▁ympäri	-9.00392
▁syö	-9.0066
▁siten	-9.00735
▁var	-9.00798
ran	-9.00873
▁8	-9.01009
um	-9.01053
▁alkaa	-9.01111
▁har	-9.01344
gi	-9.01366
▁yhdysvaltain	-9.01451
taa	-9.01593
iseksi	-9.01599
▁valittiin	-9.01755
lä	-9.01811
misesta	-9.01848
co	-9.01881
▁yhteen	-9.02026
▁elämän	-9.02067
▁as	-9.02075
laisten	-9.0208
▁asu	-9.02127
ky	-9.02275
du	-9.0228
▁va	-9.02326
▁ru	-9.02352
▁tavalla	-9.02417
per	-9.02455
▁l	-9.02657
ile	-9.0274
▁joskus	-9.02755
▁puna	-9.02757
▁jotakin	-9.02778
▁osaa	-9.02817
▁näki	-9.03118
▁siksi	-9.03181
järven	-9.03231
niin	-9.03531
▁toimii	-9.03617
▁sanoa	-9.0384
▁henkilö	-9.03972
▁hä	-9.04005
▁kylä	-9.04024
esti	-9.04319
▁14	-9.04345
▁tuota	-9.04556
▁sama	-9.04583
▁monta	-9.04642
▁jumalan	-9.04727
▁joukko	-9.0483
tteli	-9.05061
th	-9.05082
▁erityisesti	-9.05096
▁ho	-9.05119
▁formula	-9.05165
bi	-9.05227
▁aluksi	-9.0527
▁tarkoittaa	-9.05278
▁tunsi	-9.05481
▁seuraavana	-9.05505
▁ni	-9.05566
tto	-9.05771
▁valmistui	-9.05797
▁pro	-9.05882
"-	-9.05899
▁2013	-9.05927
kunta	-9.05983
▁yö	-9.06033
tään	-9.06069
▁itsensä	-9.06099
▁kukaan	-9.06159
berg	-9.06223
▁kauan	-9.06372
▁ura	-9.06515
▁oleva	-9.06518
yhdysvaltalainen	-9.0652
▁2015	-9.06622
▁jotta	-9.0692
▁osallistui	-9.07005
▁lie	-9.07044
▁valtio	-9.07075
▁maahan	-9.07176
ng	-9.07197
▁loi	-9.07229
oi	-9.0733
▁seisoi	-9.07628
▁takia	-9.07918
▁oppi	-9.08277
don	-9.08297
▁kello	-9.08539
▁ken	-9.08545
▁suur	-9.08555
▁alku	-9.08579
▁julkaistu	-9.08645
toja	-9.08863
▁par	-9.08957
3	-9.0905
▁or	-9.09196
▁alkaen	-9.09504
llisesti	-9.09555
▁nähnyt	-9.09787
▁puhu	-9.09843
▁and	-9.09854
▁suoraan	-9.09894
▁em	-9.10134
ppi	-9.10228
dan	-9.10461
ineen	-9.10497
tettu	-9.10509
▁joukkue	-9.10517
▁miehet	-9.10575
▁taka	-9.10639
▁luku	-9.10671
▁korkea	-9.1068
aika	-9.10727
▁kesä	-9.10786
▁keskus	-9.10794
▁edessä	-9.10835
▁oi	-9.10875
▁kappale	-9.10938
pää	-9.10951
▁	-9.11051
▁laji	-9.11113
▁kas	-9.11258
▁saavutti	-9.11317
▁kieli	-9.11323
▁saattoi	-9.11681
▁kulttuuri	-9.11984
▁runo	-9.12061
▁mennä	-9.12071
▁john	-9.12132
▁huolimatta	-9.1218
▁lisää	-9.12357
▁raja	-9.1246
▁yhteensä	-9.12635
hti	-9.1269
▁vapaa	-9.12722
▁ti	-9.12755
4	-9.12801
▁ulko	-9.12883
▁kauppa	-9.12891
▁tie	-9.12963
ing	-9.1311
▁monet	-9.13177
▁pienen	-9.13235
▁au	-9.13413
▁viime	-9.13484
▁el	-9.1354
▁tur	-9.1359
▁sieltä	-9.13609
▁halu	-9.13658
dy	-9.13751
masta	-9.13772
▁kon	-9.1381
▁tehty	-9.13813
▁van	-9.13855
mus	-9.13924
▁perustettiin	-9.13928
▁hiljaa	-9.13941
ska	-9.13964
▁tunnetaan	-9.14014
mer	-9.14068
▁2016	-9.14184
▁toista	-9.14331
ed	-9.14366
toista	-9.14528
▁lapsi	-9.14587
ttava	-9.14723
▁miestä	-9.14858
▁kuuluva	-9.1488
▁sinulle	-9.14902
▁mistä	-9.15341
ttua	-9.15355
▁kertoi	-9.15461
▁13	-9.15502
▁pala	-9.15514
▁da	-9.15763
järvi	-9.15842
▁jonkun	-9.15872
▁11	-9.15903
▁elä	-9.15961
▁tulisi	-9.15979
▁nykyään	-9.16046
kää	-9.1611
▁tieto	-9.16462
llisen	-9.16544
▁teitä	-9.16576
▁sähkö	-9.16601
▁ve	-9.16651
▁miksi	-9.16706
▁olette	-9.16838
mättä	-9.17028
▁toi	-9.17287
▁laulu	-9.17407
é	-9.17476
▁sano	-9.17635
il	-9.17643
▁kansa	-9.17731
peli	-9.17769
▁paras	-9.17773
▁9	-9.1789
▁kymmenen	-9.17949
ren	-9.1799
▁elämä	-9.18049
▁katso	-9.18059
kirja	-9.1809
▁kaikkien	-9.18117
▁myötä	-9.18157
▁naisen	-9.18276
▁katsoi	-9.18306
▁päivää	-9.18377
▁astui	-9.1849
▁kanta	-9.18546
▁miljoonaa	-9.18651
▁man	-9.18675
▁kätensä	-9.18754
▁toiseksi	-9.18864
▁100	-9.18865
▁muista	-9.18917
▁ai	-9.1893
▁kotiin	-9.18998
▁du	-9.19135
▁30	-9.19209
▁teille	-9.1921
▁muutamia	-9.19239
8	-9.19299
▁aiemmin	-9.19426
▁alun	-9.19436
▁sana	-9.19575
▁oy	-9.19599
gen	-9.19704
▁saivat	-9.1974
nu	-9.19897
▁kii	-9.20086
▁2005	-9.20101
▁mene	-9.20253
▁päässä	-9.20354
▁ystävä	-9.20404
▁2.	-9.20797
▁kohtaan	-9.20802
▁kuninkaan	-9.20812
▁puhe	-9.20842
mar	-9.2108
▁näyttelijä	-9.21122
▁täytyi	-9.21189
▁olo	-9.21313
▁ah	-9.21375
ut	-9.2139
▁hiukan	-9.21705
▁elokuvan	-9.21842
ste	-9.21857
ur	-9.21879
▁yleis	-9.21891
▁tuolla	-9.22022
wa	-9.22029
laisia	-9.22042
▁mut	-9.22109
ger	-9.22146
ssi	-9.22292
uus	-9.22336
▁silmät	-9.22444
jan	-9.22545
▁muka	-9.22727
▁toiminta	-9.22746
▁musiikki	-9.2275
▁isänsä	-9.22807
lli	-9.22849
ppa	-9.22956
▁voima	-9.22995
▁vanhan	-9.23125
▁yhteis	-9.23125
len	-9.23177
▁kirjoitti	-9.2318
▁samana	-9.23216
▁t	-9.23367
assa	-9.23453
▁sitte	-9.2363
oksen	-9.23776
tui	-9.23904
▁sille	-9.23906
ensä	-9.23963
miseksi	-9.24428
kar	-9.24561
00	-9.24661
▁kuka	-9.24786
7	-9.24816
▁toiminut	-9.24816
hen	-9.24935
▁%	-9.25077
▁muisto	-9.25145
▁fa	-9.25208
▁todella	-9.25238
▁lähi	-9.25273
▁vähä	-9.25419
▁50	-9.25499
▁perus	-9.25558
▁2004	-9.25582
ske	-9.25679
▁näyttää	-9.25759
5	-9.25788
▁go	-9.25798
▁samoin	-9.2583
▁muuten	-9.25837
▁do	-9.25873
▁kahdeksan	-9.25948
▁tiedä	-9.25965
fi	-9.25982
ukset	-9.2601
0	-9.2601
▁huono	-9.26065
tuu	-9.2624
▁ab	-9.26375
▁näiden	-9.26472
▁tutki	-9.26531
▁eräs	-9.26613
ken	-9.26645
llis	-9.26649
▁kunnan	-9.26685
my	-9.26709
mien	-9.26723
▁pen	-9.26767
▁järven	-9.26791
▁os	-9.26802
▁tanssi	-9.26886
tie	-9.26947
▁bar	-9.27004
▁seurasi	-9.27047
▁ba	-9.27157
▁miesten	-9.27159
▁tapahtui	-9.27163
▁toisella	-9.27202
mutta	-9.27311
miin	-9.2741
tys	-9.2742
▁erittäin	-9.27435
talo	-9.27466
▁paino	-9.27475
▁luona	-9.27526
▁henki	-9.27528
tetaan	-9.27568
▁perhe	-9.27581
”.	-9.27712
▁ali	-9.27724
▁vuosi	-9.27726
▁sijaitseva	-9.2775
eli	-9.27761
▁ikäänkuin	-9.27859
ise	-9.27886
▁omaa	-9.27934
▁yhdysvalloissa	-9.27949
▁kuu	-9.27969
kset	-9.28027
▁istu	-9.28039
ura	-9.28252
▁isäntä	-9.28295
▁eaa	-9.28309
▁mur	-9.28358
eni	-9.28379
š	-9.28421
.»	-9.2846
▁järvi	-9.28494
▁työn	-9.28538
▁sala	-9.28541
▁seitsemän	-9.28682
▁kesken	-9.28688
▁pyhä	-9.28893
lais	-9.28944
▁entinen	-9.28944
▁itseään	-9.2896
▁hieno	-9.28974
sh	-9.2916
▁tähden	-9.2924
▁ihmiset	-9.29339
▁sijaan	-9.29407
ttää	-9.29457
▁hitaasti	-9.29537
▁sun	-9.29549
ber	-9.29567
▁laski	-9.29686
▁huusi	-9.29711
▁saattaa	-9.29761
isti	-9.29787
▁täysin	-9.29858
ji	-9.29862
▁oven	-9.29956
▁totta	-9.29972
eri	-9.30003
▁eikö	-9.30067
ot	-9.30075
▁lii	-9.30081
▁[	-9.30146
▁joukkueen	-9.30209
▁luonnon	-9.30235
tel	-9.30411
▁ajoi	-9.3044
▁nais	-9.30442
tut	-9.30443
▁talo	-9.30446
▁kaunis	-9.30468
▁sarjan	-9.30492
▁muutti	-9.306
▁nykyisin	-9.30649
var	-9.30715
▁vihdoin	-9.3077
▁tietä	-9.30925
▁tavoin	-9.30944
▁voivat	-9.30958
val	-9.30966
▁valmis	-9.31106
▁erikois	-9.31179
alue	-9.31263
▁2017	-9.31305
▁yksityis	-9.31341
▁syy	-9.31342
siin	-9.31364
▁mahdollista	-9.31393
▁yhteydessä	-9.31436
isiä	-9.3146
▁kolmas	-9.31492
▁minusta	-9.31734
kunnan	-9.31755
ajan	-9.31766
▁ylä	-9.31805
änsä	-9.31885
▁hyvää	-9.3193
pin	-9.31932
▁tekee	-9.31945
▁kunnia	-9.31962
▁tosin	-9.32093
▁joilla	-9.32119
▁koe	-9.3218
▁tuskin	-9.32184
▁meitä	-9.32253
▁kaa	-9.32263
tusta	-9.32277
sivat	-9.32319
▁oikea	-9.32337
▁rauta	-9.32383
▁sanoin	-9.32475
▁pysty	-9.32533
▁'	-9.32546
br	-9.32615
arvo	-9.32662
▁tunne	-9.32701
▁olemme	-9.32717
▁kovin	-9.32751
▁jalo	-9.32774
ps	-9.32783
mat	-9.3285
▁ennenkuin	-9.32883
▁turun	-9.32889
▁katseli	-9.32986
▁kansallis	-9.33015
▁joko	-9.33039
▁päällä	-9.33257
▁huomasi	-9.33262
▁häneen	-9.33275
▁hy	-9.33302
▁rakennus	-9.33346
▁työskenteli	-9.33347
▁radio	-9.33411
▁lasten	-9.33507
kke	-9.33518
▁ero	-9.33617
▁tunnettu	-9.33638
▁nai	-9.33866
▁elää	-9.34213
▁milloin	-9.34217
▁heidät	-9.34413
▁talon	-9.34461
▁ilmoitti	-9.34479
auto	-9.34507
▁kur	-9.34604
▁ky	-9.34645
▁valko	-9.34816
▁sanoo	-9.34861
▁esiin	-9.34887
▁valo	-9.34896
▁single	-9.34936
▁samaan	-9.35007
▁kuulu	-9.35095
▁lento	-9.3524
aali	-9.35266
▁suku	-9.35349
ster	-9.35517
▁asian	-9.35521
uutta	-9.35568
ville	-9.3561
▁äkkiä	-9.35669
▁heille	-9.35851
valta	-9.35881
ron	-9.35926
▁puolestaan	-9.35954
neiden	-9.36128
vuotiaana	-9.36216
viä	-9.36402
ci	-9.36414
eseen	-9.36498
▁ihmisen	-9.36645
gin	-9.36668
oli	-9.36812
wi	-9.36815
▁lisä	-9.36853
▁wa	-9.36867
▁vallan	-9.36897
levy	-9.36949
▁varsin	-9.36986
▁silmä	-9.37052
▁kertoo	-9.37127
kat	-9.37138
gan	-9.37144
▁itselleen	-9.37162
mässä	-9.3732
▁päätti	-9.37357
▁väliin	-9.37447
elta	-9.37497
▁muutaman	-9.37599
▁lähe	-9.37622
sk	-9.37648
▁meille	-9.37712
▁edusti	-9.3784
lleni	-9.37952
▁uutta	-9.37954
▁sotilas	-9.37962
▁aja	-9.38108
kuu	-9.38224
_.	-9.38266
▁lehti	-9.38398
▁takana	-9.38423
▁uransa	-9.38455
▁naisten	-9.38466
▁valtion	-9.38483
▁oikeus	-9.38583
▁fi	-9.38655
yhtiö	-9.38661
jien	-9.38732
▁erään	-9.38742
▁puolue	-9.38815
▁käyttö	-9.38821
▁näitä	-9.38827
▁maata	-9.38857
▁kova	-9.38921
asta	-9.39146
▁ilmestyi	-9.39186
▁pan	-9.39301
▁2000	-9.3937
=	-9.39497
mällä	-9.39503
▁selvästi	-9.39684
▁km	-9.39691
inä	-9.39744
▁varsinkin	-9.39762
]	-9.39821
uksesta	-9.39854
▁paitsi	-9.39927
▁my	-9.39945
nti	-9.40002
▁hel	-9.4004
▁tor	-9.4007
▁kuluttua	-9.40085
mpaa	-9.40145
nee	-9.40195
▁käyttöön	-9.40195
kau	-9.40227
▁kirjailija	-9.40292
▁keisari	-9.40432
▁lähteä	-9.40459
▁seuran	-9.40544
▁sarja	-9.40547
▁ihminen	-9.40602
tila	-9.4064
▁rock	-9.40716
▁500	-9.40923
puoli	-9.41063
▁kasvoi	-9.41074
▁kan	-9.41076
▁puolen	-9.41077
mp	-9.41088
▁emme	-9.41168
määrä	-9.41233
▁kala	-9.41416
▁car	-9.41545
▁kulki	-9.4155
tee	-9.41604
ian	-9.41659
▁suu	-9.41659
▁talous	-9.41672
▁pitkään	-9.41746
▁aamu	-9.41834
▁ga	-9.41838
▁virka	-9.41887
▁enkä	-9.41919
▁tasa	-9.41922
▁sain	-9.41922
▁vastaa	-9.41931
▁etsi	-9.4197
uuden	-9.42129
▁nu	-9.42252
▁johti	-9.42257
▁esiintyi	-9.42314
▁ihmisten	-9.42495
▁lau	-9.4254
▁veden	-9.42578
▁kaupungissa	-9.42588
stään	-9.42702
▁kolmen	-9.42727
▁liittyi	-9.42733
▁hal	-9.42758
▁kuiva	-9.42768
▁lausui	-9.42849
▁alkoivat	-9.42867
▁kunta	-9.43074
▁tehtiin	-9.43125
▁paksu	-9.43148
▁bu	-9.43195
▁opiskeli	-9.43236
▁maria	-9.43262
met	-9.43312
▁ilta	-9.43331
▁ny	-9.43407
▁puolella	-9.43474
▁vuodelta	-9.43501
▁kallio	-9.43583
▁paremmin	-9.43605
sy	-9.43625
▁kal	-9.43652
▁tutkimus	-9.43739
▁väl	-9.43773
päivä	-9.43858
▁3.	-9.43975
▁matti	-9.43991
▁kärsi	-9.44447
▁eteenpäin	-9.44461
▁saapui	-9.44474
á	-9.44521
▁pohja	-9.44648
lia	-9.44655
▁200	-9.4467
▁osan	-9.44997
▁2003	-9.45001
▁tila	-9.45013
▁sir	-9.45055
▁tar	-9.45182
▁gi	-9.45219
▁nimen	-9.45304
▁verran	-9.45418
▁urheilu	-9.45456
poika	-9.4546
▁melko	-9.45489
▁äänellä	-9.45508
▁pitäisi	-9.45541
▁ett	-9.45605
▁laiva	-9.45637
▁juhla	-9.45652
▁katse	-9.45702
pan	-9.45706
▁ilme	-9.45716
sarjan	-9.45869
mm	-9.45881
▁eteen	-9.45966
▁neiti	-9.46087
valla	-9.4623
imme	-9.46416
kkaa	-9.46636
▁käytetty	-9.46654
▁st	-9.4668
▁kenraali	-9.46934
▁pojan	-9.46959
▁rii	-9.47051
▁esiintyy	-9.47083
iltä	-9.47091
▁takaa	-9.47119
mitä	-9.47157
▁kausi	-9.47202
▁onko	-9.47205
▁lopulla	-9.47237
▁turva	-9.47373
tor	-9.47444
ojen	-9.47729
ppu	-9.47735
▁sielu	-9.47843
id	-9.47881
ltään	-9.47887
▁asema	-9.4798
▁vaikea	-9.48069
▁mikään	-9.48083
▁seuraa	-9.48137
▁suurta	-9.48163
▁kä	-9.48234
▁huudahti	-9.48248
▁malli	-9.48308
▁tarvitse	-9.48345
we	-9.48346
▁aurinko	-9.48384
▁kapteeni	-9.48404
▁perusti	-9.48413
▁laske	-9.48477
▁ly	-9.48484
ner	-9.48493
▁tulo	-9.48517
▁viha	-9.48539
▁meillä	-9.48542
9	-9.48671
▁vaimoni	-9.48896
▁ottelua	-9.49047
▁sy	-9.49093
▁kasvaa	-9.49157
vai	-9.49163
▁tällöin	-9.49201
▁yliopiston	-9.49231
▁x	-9.49313
▁piiri	-9.49343
koon	-9.49344
▁tapa	-9.49604
tojen	-9.49685
▁keskellä	-9.49741
▁luu	-9.49839
▁25	-9.49854
▁kuuluvat	-9.49859
▁2002	-9.49902
▁saisi	-9.49958
seura	-9.49985
▁ottelussa	-9.50038
land	-9.50058
▁tiesi	-9.50101
▁pidetään	-9.5017
▁maassa	-9.50176
▁viimeinen	-9.50179
▁kappaleen	-9.50195
▁tarjo	-9.50215
▁nimensä	-9.50268
ee	-9.50294
▁kreivi	-9.5032
▁tärkeä	-9.50325
fa	-9.50467
▁jonkin	-9.50553
▁tytön	-9.50616
▁koo	-9.50621
▁ohi	-9.50719
▁tien	-9.50741
▁bi	-9.50771
▁40	-9.50797
▁professori	-9.51022
tua	-9.51037
ukseen	-9.51072
▁pidä	-9.5122
▁versio	-9.51241
▁albumin	-9.51254
tur	-9.51263
▁liike	-9.51275
utui	-9.51282
▁siirrettiin	-9.51314
▁kari	-9.51332
▁raha	-9.51367
▁sydän	-9.51423
▁puolesta	-9.51439
▁uusia	-9.51452
puu	-9.51456
▁ajatteli	-9.51466
▁pol	-9.51587
»,	-9.51596
▁saari	-9.51609
▁kääntyi	-9.51783
▁sittemmin	-9.5191
▁toiset	-9.51917
▁jätti	-9.51998
▁perustettu	-9.52037
▁sisältää	-9.52048
▁laulaja	-9.5205
▁asui	-9.52125
▁johtaja	-9.52152
▁kesällä	-9.52191
▁hei	-9.52241
▁anteeksi	-9.52262
▁niissä	-9.52305
▁pani	-9.52317
▁rupesi	-9.5233
▁paha	-9.52442
▁tulivat	-9.52517
▁olisivat	-9.52527
ston	-9.52529
▁helsinki	-9.52572
▁prosenttia	-9.52597
▁pitänyt	-9.5261
▁työtä	-9.52638
▁mennessä	-9.52697
▁koske	-9.52699
▁kone	-9.52765
▁pitkän	-9.52768
▁mal	-9.52771
▁lähinnä	-9.52829
▁yliopisto	-9.52856
chi	-9.52891
▁loppuun	-9.53013
▁veti	-9.53024
jat	-9.53096
tuksia	-9.53199
▁huvi	-9.53331
▁aloin	-9.5334
▁yhtenä	-9.53477
▁liitto	-9.53486
za	-9.53523
▁yhtiö	-9.53549
ley	-9.53591
▁hallitus	-9.53665
▁puhui	-9.53668
▁neuvo	-9.53685
▁sin	-9.53737
kkaan	-9.53801
mmaksi	-9.53855
▁mu	-9.53909
▁häneltä	-9.53934
▁olemassa	-9.53936
itten	-9.53949
▁pelaaja	-9.53977
▁kokonais	-9.53978
isena	-9.54017
alla	-9.54039
as	-9.54082
▁we	-9.5409
joki	-9.54155
▁vaati	-9.54225
▁rakennettu	-9.54283
ell	-9.54288
▁kilpailu	-9.5433
▁ben	-9.54369
tää	-9.54441
▁lopussa	-9.54509
▁luettelo	-9.54521
▁kuuli	-9.5454
▁hyvän	-9.54558
työ	-9.54602
▁1994	-9.54602
▁ihmisiä	-9.54653
▁jatko	-9.5484
▁nosti	-9.54847
ikka	-9.5488
tit	-9.54929
▁tuki	-9.54948
utti	-9.55076
isella	-9.55134
▁kaikkea	-9.55139
▁presidentti	-9.55258
▁korva	-9.55267
tele	-9.55324
llään	-9.55475
istu	-9.55478
▁hallituksen	-9.55582
▁er	-9.55683
▁vuo	-9.55763
▁kau	-9.55798
ah	-9.55821
erin	-9.55836
▁kuoleman	-9.55848
▁sil	-9.55881
▁pyysi	-9.55904
laista	-9.55935
olo	-9.56018
▁perä	-9.56031
teet	-9.56045
▁vil	-9.56047
laji	-9.56067
▁poliisi	-9.56255
▁tammikuussa	-9.56284
koulu	-9.56302
▁4.	-9.56354
▁for	-9.56468
▁näistä	-9.56491
▁kielen	-9.56547
▁muisti	-9.56583
▁alusta	-9.56645
▁kuulla	-9.56701
▁tahdo	-9.5673
▁mor	-9.56739
▁von	-9.56795
ts	-9.56836
▁saat	-9.56879
19	-9.56928
▁ukko	-9.56963
gon	-9.57088
maton	-9.57163
▁leveä	-9.5718
eltä	-9.57255
▁ryhmä	-9.57258
▁huo	-9.57263
▁piste	-9.57269
▁eu	-9.57468
lei	-9.57482
▁ruoka	-9.5754
▁julkaisu	-9.57664
▁ammatti	-9.57697
▁mihin	-9.57741
itti	-9.57758
▁numero	-9.57817
▁rakas	-9.57885
▁varma	-9.57955
ff	-9.57957
essään	-9.57961
▁lai	-9.57989
▁para	-9.5803
hä	-9.58051
tunut	-9.58115
▁kol	-9.58118
▁tavallisesti	-9.58189
alle	-9.58204
▁cm	-9.58213
▁2001	-9.58242
▁kalu	-9.58316
▁sää	-9.58348
ttanut	-9.58426
tien	-9.58443
▁vuoro	-9.58569
▁nyky	-9.58668
▁sel	-9.58686
▁armeija	-9.58698
▁syntynyt	-9.5872
▁kilometrin	-9.58722
▁ranta	-9.58729
kse	-9.58742
ttävä	-9.58769
▁käynyt	-9.58815
har	-9.58839
palvelu	-9.58872
▁paikalla	-9.58899
▁sovi	-9.58906
▁taide	-9.58981
▁tri	-9.58982
▁1918	-9.58993
llisia	-9.59032
▁yritys	-9.59036
▁varjo	-9.59054
▁laivaston	-9.59057
▁toiseen	-9.5907
tetty	-9.59129
▁tee	-9.59184
ryhmä	-9.59214
▁pelaa	-9.59279
▁muoto	-9.59356
▁ensimmäiset	-9.59365
▁maailmansodan	-9.59369
▁samaa	-9.59379
▁silmänsä	-9.59445
▁tohtori	-9.59452
tellen	-9.59501
▁heistä	-9.59501
▁nhl	-9.59506
▁kaikkia	-9.5954
▁ympärillä	-9.59677
ivät	-9.59729
les	-9.59767
▁tahtonut	-9.59774
ria	-9.59804
▁tuolloin	-9.59866
▁mestaruuden	-9.59914
▁kirjan	-9.59986
kor	-9.60047
▁linna	-9.60063
▁sosiaali	-9.60107
▁linja	-9.60108
▁tra	-9.60153
nnan	-9.60184
▁meren	-9.60187
kauden	-9.60278
▁kultaa	-9.60289
▁sisällä	-9.60295
▁pur	-9.60325
lehti	-9.60436
▁suru	-9.60509
▁fe	-9.60591
▁päättyi	-9.60704
▁0	-9.60764
▁am	-9.60809
issaan	-9.60813
▁tuotanto	-9.60813
pal	-9.60836
▁kylän	-9.60908
20	-9.60939
▁viimein	-9.60952
▁2018	-9.6097
ikko	-9.60986
▁tarina	-9.60988
ilu	-9.61002
▁lapset	-9.61002
bu	-9.611
▁virkkoi	-9.61131
▁ker	-9.61131
▁talvi	-9.61174
▁käski	-9.61193
▁sata	-9.61195
▁lähtee	-9.61215
kisoissa	-9.61267
▁rei	-9.61278
keskus	-9.61293
▁sanat	-9.6135
▁yliopistossa	-9.61395
▁laki	-9.61396
sarjassa	-9.61522
▁aa	-9.61522
▁robert	-9.61523
▁pyöri	-9.61662
ek	-9.61671
uksista	-9.61863
▁1991	-9.619
ttamaan	-9.61918
▁laaja	-9.61945
tia	-9.6196
▁englannin	-9.62018
▁ge	-9.62076
▁salli	-9.62134
llisten	-9.62166
▁con	-9.62254
▁sanonut	-9.62272
▁kysy	-9.6228
paikka	-9.62283
▁ensimmäistä	-9.62356
▁1990	-9.62367
▁suoja	-9.62409
ov	-9.62458
isessa	-9.62487
▁tahtoi	-9.625
▁toisessa	-9.6252
ny	-9.62579
▁heikko	-9.627
▁antanut	-9.6285
▁rakennettiin	-9.62888
▁tahdon	-9.62896
▁tänä	-9.62908
▁kerta	-9.62934
▁1999	-9.63005
▁aihe	-9.63045
hon	-9.63049
▁tarttui	-9.63055
tori	-9.63215
yhtye	-9.63223
alueen	-9.63244
uden	-9.6328
▁tehtävä	-9.63477
–18	-9.63478
▁kuule	-9.63552
▁jokainen	-9.6356
voima	-9.63566
elokuva	-9.63594
▁peri	-9.63663
▁lyhyt	-9.63727
▁puhua	-9.63984
▁terve	-9.64011
muoto	-9.64017
isuus	-9.64038
▁sch	-9.64073
▁cor	-9.64077
miehen	-9.64129
▁1993	-9.64171
10	-9.64194
tyy	-9.64263
▁varmaan	-9.64279
hms	-9.64317
▁uudestaan	-9.64344
▁varhais	-9.64364
▁merkittävä	-9.64425
▁heillä	-9.64556
▁ta	-9.64572
▁(18	-9.64796
▁kylmä	-9.64802
hy	-9.64825
▁käydä	-9.64916
län	-9.64939
▁saaren	-9.6496
▁luki	-9.64982
ser	-9.65017
▁kuullut	-9.65027
▁tapahtunut	-9.6512
▁vuosien	-9.6517
ossa	-9.65268
ü	-9.65279
í	-9.65282
ir	-9.6536
▁min	-9.65374
▁ritari	-9.65389
▁asukasta	-9.65479
siä	-9.6549
▁kaudeksi	-9.65491
▁kieltä	-9.65509
▁teatteri	-9.65516
▁kappaletta	-9.65576
▁isän	-9.65618
ssään	-9.65626
▁toisin	-9.65705
mäki	-9.65786
▁tahi	-9.65831
▁käytössä	-9.65881
▁antti	-9.65886
▁ihme	-9.65897
▁yle	-9.65898
▁tapaa	-9.65933
mpia	-9.66032
▁uni	-9.66084
▁aikaisemmin	-9.66092
▁jalkapallo	-9.66115
..."	-9.66117
▁tulen	-9.66154
käy	-9.6618
joukkue	-9.66205
vasta	-9.66413
▁kyl	-9.66486
▁sinut	-9.66543
sesti	-9.66618
▁mennyt	-9.66652
▁kuvaa	-9.66672
▁tuossa	-9.66685
▁keväällä	-9.66763
ide	-9.66898
▁paikka	-9.6698
saari	-9.66999
▁fo	-9.67021
▁kaula	-9.67055
12	-9.67148
▁pako	-9.67281
▁halusi	-9.6729
▁armeijan	-9.67429
del	-9.67476
utu	-9.67507
▁11.	-9.67531
▁hauta	-9.67535
▁lä	-9.67629
▁lauri	-9.67648
itse	-9.67651
▁raa	-9.67653
▁pidettiin	-9.67713
▁keksi	-9.67778
isesta	-9.6778
tra	-9.67794
▁suomi	-9.67801
zi	-9.67822
▁fu	-9.67885
oh	-9.67892
▁400	-9.67999
▁6.	-9.68006
im	-9.68021
▁joki	-9.68054
jana	-9.68153
alan	-9.68161
▁ikä	-9.68195
nnin	-9.68287
stu	-9.68292
▁olisin	-9.68293
▁elokuvassa	-9.68341
▁7.	-9.68372
reita	-9.68462
▁ette	-9.68546
▁käytettiin	-9.68583
▁täynnä	-9.68599
tro	-9.68611
▁olleen	-9.68635
kieli	-9.68723
▁seurauksena	-9.68742
liiton	-9.68767
luku	-9.68772
▁ope	-9.68785
▁vatsa	-9.6879
▁kei	-9.68797
▁opettaja	-9.68826
▁naapuri	-9.68873
sarja	-9.68874
▁yhdeksän	-9.68884
▁5.	-9.6895
kkä	-9.68993
▁ensimmäisenä	-9.69123
▁päähän	-9.69166
▁tunnus	-9.6917
▁1997	-9.6923
asi	-9.69271
▁tietysti	-9.6928
asema	-9.69435
ida	-9.69479
▁pallo	-9.69547
kai	-9.69559
▁seiso	-9.69699
emme	-9.69718
udesta	-9.69874
▁helposti	-9.69923
insa	-9.69942
▁super	-9.69979
▁päässyt	-9.6998
miel	-9.70015
▁onnistui	-9.70087
▁käytti	-9.70123
vasti	-9.70198
▁auki	-9.70247
▁joukossa	-9.70268
▁hallinto	-9.70277
▁paina	-9.70358
▁naiset	-9.70373
oma	-9.70512
▁pal	-9.70551
▁kuollut	-9.70608
▁mari	-9.70621
▁edustaa	-9.70644
▁1980-	-9.70688
pen	-9.70797
ham	-9.70804
ppe	-9.70816
ase	-9.70873
▁pituus	-9.70912
▁je	-9.70993
▁vuori	-9.71005
tyksen	-9.71007
ris	-9.71015
▁lisäsi	-9.71066
▁nuoren	-9.71204
isuutta	-9.71276
vy	-9.71293
▁italian	-9.71317
▁kasvi	-9.71485
▁kohtalo	-9.71533
▁sopimuksen	-9.71555
tko	-9.71619
▁ajatus	-9.71622
lassa	-9.71639
vää	-9.71663
▁mer	-9.71719
väli	-9.71767
tella	-9.71781
▁syksyllä	-9.71837
▁12.	-9.71869
▁suuria	-9.71906
▁nuorten	-9.7191
▁etenkin	-9.71953
▁mestari	-9.71959
▁näet	-9.71982
▁rauhan	-9.71988
▁9.	-9.72118
▁kulkee	-9.72162
▁1800-	-9.72165
”,	-9.72182
▁pappi	-9.72193
ero	-9.72222
▁hävisi	-9.72232
▁1996	-9.72307
oni	-9.72323
▁siltä	-9.72334
dia	-9.72379
▁ruu	-9.72391
▁hetki	-9.72477
▁seinä	-9.7251
▁tarkoitus	-9.72531
tuksi	-9.72552
▁tiedän	-9.72636
▁jolle	-9.72729
▁älä	-9.72798
isa	-9.72828
▁yllä	-9.72958
las	-9.72975
▁myöten	-9.73117
teiden	-9.73128
▁kir	-9.73141
▁veli	-9.7318
sson	-9.73184
▁15.	-9.73197
▁välissä	-9.73205
▁metalli	-9.7321
▁sor	-9.7322
sel	-9.73273
▁sellainen	-9.73349
ul	-9.7341
▁ohella	-9.73462
▁maailmassa	-9.7348
▁otettiin	-9.73482
▁8.	-9.73492
▁vettä	-9.7352
▁vähitellen	-9.73523
▁neli	-9.73535
kausi	-9.73608
▁toki	-9.73618
▁rauha	-9.73626
kel	-9.73629
▁voittanut	-9.73633
ros	-9.73648
▁minuun	-9.73665
▁1970-	-9.73684
▁helsingissä	-9.7374
▁hopeaa	-9.73755
mman	-9.73809
uksessa	-9.73815
▁vieras	-9.73823
ää	-9.73904
ze	-9.73968
malli	-9.74004
▁sisälle	-9.74094
lon	-9.74116
▁olevansa	-9.74141
▁suomeen	-9.74183
udu	-9.74198
ström	-9.74299
▁avo	-9.74338
▁suomalais	-9.74388
▁hymy	-9.74402
▁lähde	-9.7444
▁velje	-9.74481
ine	-9.74482
▁kotona	-9.74491
▁mua	-9.74529
▁kehitys	-9.74539
▁21.	-9.746
▁1998	-9.74666
▁vieressä	-9.74693
yty	-9.74728
che	-9.74732
▁kilpa	-9.74733
▁jussi	-9.74746
mmat	-9.74776
neita	-9.74782
▁sellaista	-9.74852
▁piispa	-9.74906
11	-9.74978
▁hetkellä	-9.75075
ler	-9.75109
▁kulje	-9.75149
ey	-9.75164
kappale	-9.75169
▁moottori	-9.75187
▁emäntä	-9.75199
▁pelannut	-9.752
▁perusteella	-9.75203
▁tuleva	-9.75206
telu	-9.75216
▁tuntuu	-9.75216
▁1995	-9.75257
▁nimitettiin	-9.75271
tapa	-9.75296
▁mc	-9.75306
▁paikalle	-9.75328
▁asioita	-9.754
tettava	-9.75438
ers	-9.75497
▁levi	-9.75503
▁ovi	-9.75557
jia	-9.75642
▁aluksen	-9.75733
▁kolmi	-9.75874
▁sanottu	-9.75876
▁jalka	-9.75893
▁mat	-9.75938
▁liisa	-9.75951
▁tunnen	-9.75968
▁taakse	-9.75988
koko	-9.75993
▁neuvostoliiton	-9.76005
▁olikin	-9.76091
luo	-9.76095
▁ol	-9.76128
▁joulu	-9.7614
▁14.	-9.76194
▁tytär	-9.76409
▁matkalla	-9.7641
▁1960-	-9.76414
gu	-9.76425
vuotias	-9.76481
▁sentähden	-9.76503
▁1987	-9.76521
▁1989	-9.76522
▁äitinsä	-9.76552
aatio	-9.76604
▁rai	-9.76629
missa	-9.76733
päin	-9.7678
▁osaksi	-9.76802
fo	-9.76884
▁kirje	-9.76895
▁yritti	-9.76925
em	-9.77024
▁auringon	-9.77036
▁1988	-9.77043
▁sisar	-9.77164
▁kil	-9.7725
▁tekemään	-9.77264
▁60	-9.7728
loi	-9.77388
▁mon	-9.77433
llistä	-9.77438
▁risti	-9.77458
▁vene	-9.77511
▁tyyli	-9.77553
▁martin	-9.7757
▁olimme	-9.77578
▁paul	-9.77657
▁lasta	-9.77713
▁suora	-9.77717
ksensa	-9.77801
itu	-9.77883
▁henkeä	-9.78022
▁rooli	-9.78077
läinen	-9.78155
▁suomalaisen	-9.78178
▁puheenjohtaja	-9.78199
eja	-9.78217
ment	-9.78237
▁johdosta	-9.78244
▁näkyi	-9.78256
▁sanan	-9.7826
▁1990-	-9.78299
toi	-9.78307
▁joulukuussa	-9.78319
▁alta	-9.78345
rä	-9.78414
lahden	-9.78425
ol	-9.78573
50	-9.78632
▁kuolema	-9.78648
▁naimisiin	-9.78697
▁suuret	-9.78733
▁ollessa	-9.78785
▁perustuu	-9.7889
nd	-9.78898
▁etten	-9.78941
▁lokakuussa	-9.79077
▁palo	-9.79102
ime	-9.79104
▁paikallis	-9.79117
ard	-9.79145
▁teko	-9.7917
▁kaikista	-9.79238
▁1992	-9.79271
py	-9.79279
▁ad	-9.79279
että	-9.79324
▁1980	-9.79376
▁10.	-9.79377
▁esitti	-9.79439
▁viiden	-9.79466
▁tahansa	-9.79471
ttelu	-9.7956
▁han	-9.79565
▁koho	-9.796
▁voitto	-9.79637
liitto	-9.79643
▁niihin	-9.79657
▁tapauksessa	-9.79697
tz	-9.79701
▁ympäristö	-9.79728
▁puolelle	-9.79772
▁ottelu	-9.79844
▁kel	-9.79857
▁tv	-9.79876
▁jakso	-9.79881
▁tuuli	-9.79913
▁huone	-9.79973
▁hopea	-9.79998
uri	-9.80025
▁sha	-9.8004
kohta	-9.80111
▁pri	-9.80121
▁avasi	-9.80136
30	-9.80175
sissa	-9.80226
▁lintu	-9.80291
▁marraskuussa	-9.80304
palkinnon	-9.80335
▁sanon	-9.80355
▁nykyisen	-9.80373
▁otin	-9.8041
▁parempi	-9.80427
å	-9.8043
▁lapsen	-9.80443
▁miehiä	-9.80445
▁mielestä	-9.80446
▁torni	-9.80543
▁25.	-9.80554
▁tähti	-9.80584
▁iltana	-9.80585
ie	-9.80637
▁muutama	-9.80665
kit	-9.80723
▁paperi	-9.80733
▁elokuussa	-9.80734
▁vaimonsa	-9.8075
▁pääasiassa	-9.80751
▁tuska	-9.80846
▁kädet	-9.80871
stani	-9.81055
tulo	-9.81178
▁syvä	-9.81209
▁selkä	-9.81222
▁20.	-9.81273
tava	-9.81276
▁maalia	-9.81293
▁palvelu	-9.81296
▁monia	-9.81311
ajo	-9.8133
▁kom	-9.81379
▁erilaisia	-9.8139
▁näkö	-9.81402
que	-9.81404
misestä	-9.81436
▁olympia	-9.81493
rit	-9.81501
▁huomaa	-9.81502
aja	-9.81519
▁tampereen	-9.81601
nneet	-9.81664
▁valkea	-9.81719
by	-9.81757
▁tänään	-9.81792
ottelussa	-9.81796
▁13.	-9.81851
▁kolmanneksi	-9.81858
▁lumi	-9.81911
▁sp	-9.81992
hta	-9.82015
▁suhteen	-9.8202
▁lyö	-9.82025
tetään	-9.82031
▁pääse	-9.82035
oon	-9.82038
▁jäänyt	-9.82076
▁hahmo	-9.82109
▁rinta	-9.82116
lie	-9.82116
▁19.	-9.82127
ras	-9.82135
▁gra	-9.82198
▁sanoen	-9.82201
▁kasvot	-9.82221
▁nimeä	-9.82234
▁koira	-9.82244
▁espanjan	-9.82284
▁kirjo	-9.82294
▁anti	-9.82327
▁at	-9.82383
▁pronssia	-9.82412
40	-9.82465
▁toukokuussa	-9.82566
▁laita	-9.82595
▁sini	-9.82737
▁poikki	-9.82743
▁varmasti	-9.82796
▁kenties	-9.82804
illaan	-9.82836
▁mikko	-9.82973
▁kutsutaan	-9.8307
mestari	-9.83073
▁myrsky	-9.83096
▁wi	-9.83139
suo	-9.8324
▁pat	-9.83271
▁helmikuussa	-9.83279
▁pelin	-9.83305
▁pekka	-9.83366
▁za	-9.83366
▁kohden	-9.83386
▁koi	-9.83446
▁varrella	-9.83517
istaan	-9.836
viin	-9.83715
").	-9.83746
valtio	-9.83752
▁runsaasti	-9.8376
▁iii	-9.8379
iselle	-9.83988
ttele	-9.8399
mana	-9.84039
▁lasi	-9.84041
ikan	-9.84062
port	-9.84115
▁kuuma	-9.8418
vis	-9.84203
▁1986	-9.84239
▁palaa	-9.84257
▁yhdiste	-9.8435
▁niinpä	-9.84355
▁is	-9.8448
▁teho	-9.84483
▁tosi	-9.84621
▁1984	-9.84641
tsi	-9.84728
▁syystä	-9.84734
▁rä	-9.84767
▁lei	-9.84795
▁palveli	-9.84853
▁neljän	-9.84857
kis	-9.84889
▁palvelija	-9.84916
▁painoi	-9.84921
isä	-9.84956
herra	-9.84979
▁kive	-9.84994
▁laula	-9.85065
▁kaikkiaan	-9.85083
tuksesta	-9.85126
ystä	-9.85126
▁sur	-9.85131
▁21	-9.8516
▁lind	-9.8516
▁ympärille	-9.85231
tuo	-9.85235
▁hullu	-9.85263
jos	-9.85284
▁alan	-9.85384
▁kalle	-9.85401
▁kappaleet	-9.85404
▁parhaan	-9.8541
▁pääkaupunki	-9.85463
▁saksassa	-9.85468
▁johan	-9.85476
▁huomasin	-9.85483
vet	-9.85488
uudesta	-9.85592
▁maaliskuussa	-9.8561
ttämään	-9.85632
▁perästä	-9.85632
ok	-9.85647
her	-9.85679
13	-9.85709
ttivat	-9.85721
▁28.	-9.85778
▁pyhän	-9.8578
▁laina	-9.85936
▁osti	-9.85955
▁nopea	-9.85995
▁23.	-9.86042
▁tom	-9.86049
▁olympialaisissa	-9.861
▁22.	-9.86108
vesi	-9.86112
▁saksa	-9.86114
▁verta	-9.86165
isista	-9.86166
▁1983	-9.86183
▁ter	-9.86183
aikaa	-9.86221
mäen	-9.86238
am	-9.86244
tynyt	-9.86404
miä	-9.86441
aatti	-9.86457
gg	-9.86529
▁isku	-9.86547
▁koski	-9.86619
▁taivaan	-9.8662
▁viimeisen	-9.86639
▁henrik	-9.86651
▁eihän	-9.86679
18	-9.86683
io	-9.86796
▁valmistus	-9.86812
▁taso	-9.86819
▁koh	-9.86884
laulu	-9.86896
▁kukka	-9.86903
▁len	-9.86919
▁video	-9.86978
▁ota	-9.87008
▁vih	-9.87071
pro	-9.87096
▁kah	-9.87146
▁pien	-9.87189
▁alueelle	-9.87216
▁elin	-9.87229
alta	-9.87236
▁asiaa	-9.87296
▁ottanut	-9.87317
musta	-9.8741
▁saaneet	-9.87422
ettiin	-9.87426
▁muinais	-9.87438
▁hor	-9.87461
▁syyskuussa	-9.87473
▁pakko	-9.8748
▁ihmistä	-9.87486
▁jatkaa	-9.87511
▁armo	-9.87595
▁valtakunnan	-9.87688
▁16.	-9.87737
od	-9.87752
ation	-9.87792
▁mieltä	-9.87888
▁muuttui	-9.87894
▁cha	-9.87929
▁ihana	-9.87934
▁aine	-9.87965
!»	-9.87976
ppo	-9.88044
teja	-9.88084
luvulta	-9.88115
▁1982	-9.88166
▁poikansa	-9.88173
naan	-9.88183
merkki	-9.88207
▁tiedon	-9.8822
én	-9.88221
▁hymyili	-9.88291
▁kato	-9.88315
▁eivätkä	-9.88383
▁noita	-9.8842
mainen	-9.88442
▁lääkäri	-9.88452
▁laskettiin	-9.88462
lliset	-9.88525
▁z	-9.88562
▁sijalle	-9.88583
dä	-9.88588
järjestelmä	-9.88592
▁sangen	-9.88613
15	-9.8862
▁käteni	-9.88648
▁sanoja	-9.88695
oppi	-9.88697
ksia	-9.88725
▁paine	-9.88742
▁kutsu	-9.88766
▁kumma	-9.88771
▁heinä	-9.88786
kuva	-9.88911
▁vanhemmat	-9.8892
▁lain	-9.88967
▁tunte	-9.88978
ttyä	-9.89016
▁ollen	-9.89057
empi	-9.89067
▁lienee	-9.89098
▁pieniä	-9.89119
rakennus	-9.89168
▁1972	-9.89172
▁rannalla	-9.89221
▁gu	-9.89233
ttuaan	-9.89234
pas	-9.89236
▁juoksi	-9.89253
▁david	-9.89254
▁laivasto	-9.89263
▁17.	-9.89266
kea	-9.89271
▁onkin	-9.89288
utuu	-9.8929
ola	-9.89316
▁johdolla	-9.8934
▁omia	-9.89349
▁hovi	-9.89391
▁27.	-9.89396
▁24	-9.89399
▁pii	-9.89426
kiin	-9.89451
!...	-9.89482
▁tapaan	-9.89485
res	-9.89534
▁halua	-9.89573
▁pojat	-9.89659
▁tulevat	-9.89669
▁naimisissa	-9.89677
▁kaupunkiin	-9.89725
▁matkan	-9.89769
▁koke	-9.89848
▁museo	-9.89851
▁huoli	-9.89866
▁veri	-9.89972
ya	-9.89977
etta	-9.89995
▁vero	-9.89997
▁pane	-9.90005
▁odottaa	-9.90011
tio	-9.90045
▁televisio	-9.90154
▁lausu	-9.90174
▁del	-9.90187
▁teos	-9.90197
▁valuma	-9.90246
▁es	-9.90349
skin	-9.90354
▁keino	-9.90369
kasta	-9.90381
▁james	-9.90385
▁seuraavan	-9.90412
stus	-9.90417
▁istumaan	-9.90422
▁bra	-9.90434
▁1985	-9.90444
▁katsomaan	-9.90445
▁ehti	-9.90477
▁elämää	-9.90499
ttaisi	-9.90561
▁maailma	-9.90575
16	-9.90578
▁vala	-9.90655
versio	-9.90656
▁yhtiön	-9.90664
lly	-9.90665
▁sattui	-9.90716
80	-9.90739
▁rautatie	-9.90767
▁toiselle	-9.90829
▁menee	-9.90918
isissa	-9.90932
▁heikki	-9.90954
▁suosi	-9.91035
par	-9.91041
▁synty	-9.91048
▁koetti	-9.91051
kia	-9.91075
▁saan	-9.91082
tai	-9.91099
▁liikenne	-9.91118
▁1976	-9.91129
vii	-9.91187
ori	-9.91208
▁sula	-9.91208
▁24.	-9.91251
mestaruuden	-9.91305
▁taa	-9.9132
▁savu	-9.91378
▁sijaitsi	-9.91386
▁ui	-9.91416
▁29.	-9.91435
▁bre	-9.915
▁26.	-9.91547
ic	-9.91588
oilla	-9.91589
▁suurempi	-9.91631
▁kirjeen	-9.91671
jää	-9.91678
▁kolmannen	-9.91731
▁vaikutti	-9.91759
▁nautti	-9.91804
albumi	-9.91843
▁järjestettiin	-9.91992
ole	-9.92052
▁kär	-9.9206
teitä	-9.92061
uksissa	-9.92076
▁huhtikuussa	-9.92078
suku	-9.92085
toimi	-9.92156
▁asuu	-9.92187
▁mr	-9.92197
▁port	-9.92202
etti	-9.92257
▁maali	-9.92293
▁neljäs	-9.92296
▁ale	-9.92313
▁hau	-9.9233
oo	-9.92347
▁pre	-9.92382
kot	-9.92404
▁vel	-9.92429
▁äidin	-9.92541
jaa	-9.92593
▁matala	-9.9262
▁30.	-9.92623
▁teksti	-9.92721
▁jou	-9.92755
q	-9.92764
▁tuho	-9.92765
▁riemu	-9.9287
hun	-9.92873
▁puolustus	-9.92915
▁britannian	-9.92945
▁parhaiten	-9.92948
▁il	-9.92985
▁aalto	-9.93012
▁18.	-9.93021
lahti	-9.93023
▁katu	-9.93058
▁kesäkuussa	-9.931
▁kesti	-9.93153
llo	-9.93188
▁johtaa	-9.93225
▁juoni	-9.93232
▁jättää	-9.93242
▁tekivät	-9.93338
▁ehdo	-9.93378
▁rata	-9.93379
hl	-9.93416
▁23	-9.93419
▁asunto	-9.93484
▁tapahtuu	-9.93499
_,	-9.93513
ismi	-9.93526
▁hoi	-9.93542
▁olemaan	-9.93552
mur	-9.93603
▁ime	-9.93652
▁sal	-9.93693
yr	-9.93716
▁tuomio	-9.93764
elin	-9.93774
▁vaali	-9.93781
▁selvä	-9.93825
▁historian	-9.93828
oita	-9.93873
vir	-9.93878
vista	-9.93898
koi	-9.93906
▁edellä	-9.93951
▁vartalo	-9.93954
▁murha	-9.9397
▁heimo	-9.93972
?»	-9.94031
▁toisinaan	-9.94149
▁neuvostoliitto	-9.94172
▁tiede	-9.94209
▁soitti	-9.94219
▁luonto	-9.94238
▁puoliso	-9.94287
17	-9.94351
▁poissa	-9.94371
▁ty	-9.94395
▁perheen	-9.94458
▁tavataan	-9.94496
▁1975	-9.94539
▁milloinkaan	-9.94539
▁luokse	-9.9456
▁huomiota	-9.94568
▁don	-9.94611
luokan	-9.9464
▁tapahtuma	-9.9466
▁kuulunut	-9.94703
▁vaunu	-9.9483
▁oulun	-9.94857
▁ääne	-9.94861
▁kulku	-9.94888
▁taikka	-9.94897
▁ulkopuolella	-9.94899
▁auttaa	-9.94907
▁paikan	-9.94942
stö	-9.94944
ilija	-9.94971
▁liha	-9.94997
nes	-9.95
▁palvelus	-9.95063
onin	-9.95074
▁irti	-9.95076
vuotiaiden	-9.95094
▁hankki	-9.95106
▁vahva	-9.95158
▁kerro	-9.95169
▁hol	-9.95195
▁saatiin	-9.95204
▁viini	-9.95269
▁kauhu	-9.95281
▁kirjoitta	-9.95283
▁ottelun	-9.95308
▁tal	-9.95346
fe	-9.95348
▁keho	-9.95358
jaan	-9.95414
▁lopetti	-9.95436
▁star	-9.95477
aksi	-9.95553
▁väi	-9.95554
▁pul	-9.95567
ini	-9.95588
▁sormi	-9.95667
▁laskee	-9.95686
ari	-9.95689
▁entistä	-9.95694
▁ajattelin	-9.95718
▁apu	-9.95772
ling	-9.9583
▁päivi	-9.9591
lau	-9.95921
▁ollenkaan	-9.95934
	-9.96018
mpana	-9.96072
▁huippu	-9.9611
▁ketään	-9.96113
▁toisaalta	-9.9615
▁löytää	-9.96156
dis	-9.96211
▁1973	-9.96243
▁täysi	-9.96256
kossa	-9.96264
▁pir	-9.9627
▁timo	-9.96373
hdin	-9.96417
▁harmaa	-9.96441
▁ulkona	-9.96444
▁peter	-9.96474
vansa	-9.96484
▁kirjasto	-9.9656
uk	-9.96569
▁apua	-9.96624
▁rakenne	-9.96631
▁nuor	-9.96632
▁pika	-9.96641
▁puolueen	-9.96663
▁ze	-9.96685
▁lait	-9.96696
▁eniten	-9.96706
▁tuntee	-9.96719
▁talossa	-9.96727
tyyli	-9.96733
▁päänsä	-9.96756
▁päätteeksi	-9.96785
▁hanna	-9.96811
nimi	-9.96823
pun	-9.9683
des	-9.96885
▁eräänä	-9.96917
teeseen	-9.96931
▁bro	-9.96933
▁sanotaan	-9.96959
▁kaiva	-9.96969
ttaja	-9.97014
▁lasku	-9.9704
▁astu	-9.97099
▁ruotsissa	-9.97111
▁hilja	-9.97128
▁leikki	-9.97164
ius	-9.97187
▁300	-9.97195
▁hää	-9.97202
kut	-9.97229
▁maksa	-9.97291
▁nor	-9.97304
▁linnan	-9.97351
▁tavara	-9.97365
▁sentään	-9.97388
▁joihin	-9.9739
▁1974	-9.97426
sana	-9.97431
ssani	-9.97457
▁todellakin	-9.97462
kul	-9.97465
▁lukuun	-9.97477
puol	-9.97509
isku	-9.97532
▁hai	-9.97539
▁sam	-9.97549
▁köyhä	-9.9765
▁yön	-9.97662
▁kuvi	-9.97691
▁ajo	-9.97733
▁tapasi	-9.97825
▁sarjassa	-9.97929
asia	-9.97936
aine	-9.97953
▁vaiva	-9.98088
tukset	-9.98096
johtaja	-9.98145
ó	-9.98199
▁satama	-9.98207
▁lähetti	-9.98208
-19	-9.98229
▁kasvu	-9.98237
▁metsän	-9.98266
otto	-9.98325
▁heinäkuussa	-9.98343
▁esittää	-9.98374
▁suori	-9.98425
▁laati	-9.98466
yh	-9.98481
asti	-9.98636
▁seuraava	-9.98667
▁george	-9.9869
▁hengen	-9.98716
▁rahaa	-9.98784
▁viittaa	-9.98849
kyllä	-9.98884
aari	-9.98959
osta	-9.98959
▁nosta	-9.98959
▁luke	-9.98972
▁orja	-9.99003
▁1900-	-9.99045
▁1945	-9.99088
▁osallistu	-9.9914
▁pelo	-9.99215
»	-9.99223
mille	-9.99262
▁saavat	-9.99296
▁valvo	-9.99331
▁vähemmän	-9.99352
▁seurakunta	-9.99401
pp	-9.99433
▁los	-9.99438
▁tuu	-9.99582
▁syn	-9.99586
bin	-9.99601
▁pillu	-9.9964
ban	-9.99662
utunut	-9.99669
▁makasi	-9.99697
60	-9.99739
lehden	-9.99794
jän	-9.99795
▁anni	-9.99831
▁johannes	-9.99845
▁pysy	-9.99885
▁asiasta	-9.99897
▁1978	-9.99929
luokka	-9.9996
laiva	-9.99979
▁romaani	-9.99988
▁tan	-10.0006
▁taiteilija	-10.0007
▁välistä	-10.001
▁viisa	-10.0013
▁ottamatta	-10.0013
25	-10.0013
miehet	-10.0015
▁1944	-10.0021
bra	-10.0025
▁ilmeisesti	-10.0033
yhtyeen	-10.0034
▁nahka	-10.0041
yttä	-10.0049
▁hyväksy	-10.005
▁omistaja	-10.0056
▁22	-10.0056
▁york	-10.0059
▁hyväksi	-10.0062
▁ranska	-10.0067
▁kreikan	-10.0068
▁toisiaan	-10.0072
▁kaikkein	-10.0077
▁kuulin	-10.0079
▁hyödy	-10.0081
▁kulu	-10.0084
▁mil	-10.0086
▁seuraavat	-10.0086
suomen	-10.009
vina	-10.0092
▁kartano	-10.01
▁kanna	-10.0101
▁jonne	-10.0106
▁1968	-10.0106
▁por	-10.0106
rk	-10.0108
sinä	-10.0115
▁jälki	-10.0117
villa	-10.0123
▁1977	-10.0125
▁vuosittain	-10.0125
▁sija	-10.0127
eissa	-10.0129
▁ansiosta	-10.013
▁kunnassa	-10.0137
▁juna	-10.0143
koja	-10.0145
▁aamulla	-10.0145
▁19	-10.0146
▁tahtoo	-10.0149
▁leiri	-10.0156
kaudella	-10.0163
▁1941	-10.0163
manin	-10.0178
▁myy	-10.0178
▁vaihe	-10.0181
▁ber	-10.0181
▁palvelukseen	-10.0188
▁viera	-10.0188
ik	-10.019
mö	-10.0191
▁michael	-10.0192
▁tiennyt	-10.0198
con	-10.0199
▁kansalais	-10.02
▁solmi	-10.0201
▁rap	-10.0214
▁vieläkin	-10.0215
▁ellei	-10.0216
▁matkaa	-10.0218
▁suoritti	-10.0219
▁kemi	-10.0224
▁voin	-10.0232
▁saadaan	-10.0234
▁tilaa	-10.0235
▁pelto	-10.024
▁saatu	-10.0243
▁suuresti	-10.0246
▁pysyi	-10.0246
itte	-10.0257
▁top	-10.026
raa	-10.0261
sch	-10.0261
▁ikään	-10.0262
ttänyt	-10.0268
▁ven	-10.0268
hyvä	-10.0276
▁pyrki	-10.0282
rei	-10.0282
▁heitti	-10.0293
▁näytteli	-10.0294
hel	-10.0295
▁ensimmäisellä	-10.0298
▁studioalbumi	-10.0298
▁ul	-10.0298
tävä	-10.0298
▁pop	-10.0303
▁sairas	-10.0303
▁helpo	-10.0304
▁mitta	-10.0305
▁tö	-10.031
▁tuntia	-10.0312
piste	-10.0312
▁ruotsi	-10.0313
▁tulevan	-10.0313
▁herttua	-10.0313
hahmo	-10.0314
▁tro	-10.0317
▁ruumiin	-10.0321
▁keskustelu	-10.0322
▁käsin	-10.0323
▁vaikuttaa	-10.0323
haa	-10.0328
▁hallitsija	-10.0328
▁läksi	-10.0335
▁suinkaan	-10.0336
ikä	-10.0337
yö	-10.0338
▁dan	-10.0342
▁omat	-10.0342
▁viikon	-10.0344
▁jäsenet	-10.0347
oitu	-10.0349
▁eläin	-10.0349
▁vo	-10.0349
▁valtaa	-10.0352
▁silmiin	-10.0355
▁millä	-10.0355
om	-10.0356
▁ensimmäisessä	-10.0356
bb	-10.036
tukseen	-10.0361
▁japanin	-10.0361
▁ur	-10.0364
▁ääntä	-10.0366
ret	-10.0366
▁jatka	-10.0368
tonta	-10.0369
oista	-10.0371
▁alettiin	-10.0372
▁päätään	-10.0374
▁säily	-10.0374
▁normaali	-10.0375
▁kilpailun	-10.038
▁sinulla	-10.0385
▁kul	-10.0386
▁nähden	-10.0386
▁upseeri	-10.0392
▁1981	-10.0395
▁1979	-10.04
▁niska	-10.0401
▁nii	-10.0402
▁hyvästi	-10.0404
▁nimeltä	-10.0408
▁voiton	-10.0411
mästä	-10.0411
▁sävel	-10.0414
isiksi	-10.0416
▁putosi	-10.042
moottori	-10.0424
▁mahtava	-10.0428
▁1970	-10.0428
▁vaikutus	-10.0428
vuonna	-10.0434
ilma	-10.0436
mpiä	-10.0438
▁mac	-10.0441
▁herran	-10.0445
ad	-10.0451
"),	-10.0451
▁yhtään	-10.0452
▁ohjaama	-10.0455
▁ed	-10.0466
▁ek	-10.0466
idi	-10.0468
perä	-10.0475
tämä	-10.0478
▁nar	-10.0478
▁kaluni	-10.0478
halli	-10.0481
ttaessa	-10.0482
▁estää	-10.0484
laa	-10.0492
▁väestö	-10.0496
▁parasta	-10.0501
▁kiitos	-10.0507
▁kohtaa	-10.0512
enä	-10.0512
▁aikoi	-10.0515
▁työnsi	-10.0517
ttivät	-10.0519
▁richard	-10.0524
tri	-10.0525
▁uhri	-10.0525
gel	-10.0527
kala	-10.053
kee	-10.0533
▁anta	-10.0536
tion	-10.0537
▁posti	-10.0542
▁luultavasti	-10.0542
matka	-10.0545
▁tunnin	-10.0546
piiri	-10.0546
tos	-10.0547
▁1964	-10.0553
▁tietokone	-10.0559
▁selvi	-10.0559
▁julkis	-10.0563
▁1940	-10.0566
▁kuningatar	-10.0571
▁satu	-10.0571
▁villi	-10.0572
matto	-10.0574
▁enempää	-10.0576
▁onnistu	-10.0577
vaan	-10.0578
▁laa	-10.0579
isilla	-10.058
uransa	-10.0589
tonin	-10.0593
ld	-10.0594
▁huole	-10.0596
▁entisen	-10.0597
▁grand	-10.0598
▁tava	-10.0602
▁1960	-10.0607
silla	-10.0609
▁kokoelma	-10.0614
uksiin	-10.0618
eh	-10.0619
▁bal	-10.0621
▁minulta	-10.0622
teri	-10.0627
tes	-10.0629
▁gal	-10.0635
▁hir	-10.0636
▁ohjasi	-10.0638
▁ag	-10.0641
▁ele	-10.0654
▁rooman	-10.0656
neena	-10.066
▁pla	-10.0661
▁anne	-10.0663
▁mah	-10.0666
▁teh	-10.0668
▁euroopassa	-10.0675
▁maasta	-10.0677
▁ajatella	-10.0679
▁sankari	-10.068
▁viesti	-10.0681
▁kylässä	-10.0685
▁lajin	-10.0687
▁riisu	-10.0687
tom	-10.0698
ologi	-10.0699
vil	-10.07
▁media	-10.0702
vel	-10.0706
▁ac	-10.0707
▁johto	-10.0708
▁mikäli	-10.071
▁kaikesta	-10.0713
▁1969	-10.0713
▁oikeastaan	-10.0717
▁kara	-10.0717
▁kaikissa	-10.0724
▁vakava	-10.0725
hei	-10.0726
▁william	-10.0727
▁erityis	-10.0728
niemen	-10.073
▁lähte	-10.0735
uka	-10.0751
14	-10.0752
kir	-10.0754
